var data={
    "name": "美食与旅行",
    "teChan":[{
        "title":"当涂螃蟹",
        "tag":["满膏","个大","实惠"],
        "img":"./img/crab.jpg",
        "time":"农历九月",
        "txt":"这个一看就是口水横流",
        "html":""
    },{
        "title":"砀山青梨",
        "tag":["名产地","清甜","实惠"],
        "img":"./img/pear.jpg",
        "time":"八月初",
        "txt":"果大核小、黄亮美观、皮薄多汁、酥脆甘甜",
        "html":""
    },{
        "title":"药花蜜",
        "tag":["香甜","浓稠","大自然"],
        "img":"./img/mi.jpg",
        "time":"长期",
        "txt":"大九湖天然蜂巢，药蜜",
        "html":""
    },{
        "title":"酸菜鱼",
        "tag":["本地人爱","酸爽","实惠"],
        "img":"./img/scy.jpg",
        "time":"长期",
        "txt":"袋装、酸爽、炒菜调味品都可以",
        "html":"包邮 好人家老坛酸菜鱼调料清汤390g*3袋 清爽味鱼火锅底料3包料<br/>【在售价】33.80元<br/>【券后价】32.80元<br/>【下单链接】http://h.ghk99.com/h.Eye2Ln<br/>-----------------<br/>复制这条信息，￥ra5K0hqijnp￥ ，打开【手机淘宝】即可查看"
    }
    ]
}

